[
  "canvas-filter",
  "obsidian-quickshare",
  "metaedit",
  "table-editor-obsidian",
  "obsidian-discordrpc",
  "obsidian-diagrams-net",
  "obsidian-timelines",
  "longform",
  "templater-obsidian",
  "OA-file-hider",
  "digitalgarden"
]